[

	{
		"id": 1,
		"url": "uvod",
		"name": "Úvod",
		"body": [
			"Vítáme Vás v Květné zahradě v Kroměříži, která je nejzachovalejší barokní zahradou na světě. Zveme vás na prohlídku s tlumočníkem znakového jazyka.",
			"Pohyb po zahradě vám usnadní mapa s výkladem k jednotlivým místům. Stanoviště jsou číselně řazena tak, aby vznikl okruh. Zvlášť jsou uvedeny informace, které nejsou vázány na konkrétní místa v zahradě. Pro méně známá slova z oboru zahradnictví je připojen slovníček.",
			"Přejeme Vám, aby pro vás návštěva zahrady byla obohacujícím zážitkem. Tak si to přál její zakladatel olomoucký biskup Karel z Lichtensteinu-Castelcorna."
		],
		"images": [
			{
				"src": "img/info/intro/01.jpg",
				"caption": "Busta biskupa Karla nad historickým vstupem do zahrady"
			},
			{
				"src": "img/info/intro/02.jpg",
				"caption": "Pohled z Holandské zahrady k Rotundě"
			},
			{
				"src": "img/info/intro/03.jpg",
				"caption": "Socha Neptuna v Holandské zahradě"
			}
		]
	},
	
	{
		"id": 2,
		"url": "historie-kvetne-zahrady",
		"name": "Historie Květné zahrady",
		"body": [
			"Kroměříž vlastnili olomoučtí biskupové od první čtvrtiny 12. století. Zároveň s vysvěcením na biskupa získávali také šlechtický titul. Kroměřížský zámek a zahrady využívali především jako letní sídlo. Věnovali se zde svým zálibám a odpočinku.",
			"V srpnu 1664 přichází do Kroměříže biskup Karel z Lichtensteinu-Castelcorna. V té době bylo město zničeno třicetiletou válkou. Rozhodl se nejen obnovit zámek, ale také vytvořit zde krásnou zahradu. Pro nedostatek vhodných ploch v blízkosti zámecké budovy naplánoval umístění nové zahrady za hradby města.",
			"Provedením byli pověřeni císařští architekti pozvaní z Itálie. Na utváření podoby zahrady se ovšem podílel také velmi vzdělaný biskup Karel. Kroměřížský Libosad, tedy zahrada potěšení, byl navržen jako pravidelná zahrada ve tvaru obdélníku o rozměrech 485 × 300 metrů. Tvoří ho dvě hlavní části – květnice – část okrasná se zastřihovanými stromy a keři a sad přinášející potěšení nejen z krásy, ale také užitku. Tyto hlavní části doplňuje pás malých samostatných zahradních prostor určený k chovu zvířat a pěstování vzácných rostlin.",
			"Květná zahrada je jedinou dochovanou zahradou tohoto typu. Ostatní zahrady založené v témže období zanikly nebo byly postupně upraveny v jiném uměleckém slohu. Stejnému osudu unikla Květná zahrada tím, že se časem proměnila na kuchyňskou zahradu. Jedinečné zahradní stavby a vysoké tvarované stěny byly zachovány.  Od druhé poloviny 20. století je zahrada postupně obnovována do podoby, jakou měla v době svého založení. V roce 1998 byla společně se zámkem a Podzámeckou zahradou zapsána na seznam památek UNESCO."
		],
		"images": [
			{
				"src": "img/info/history/01.jpg",
				"caption": ""
			},
			{
				"src": "img/info/history/02.jpg",
				"caption": ""
			},
			{
				"src": "img/info/history/03.jpg",
				"caption": "Pohled do Květné zahrady v roce 1908"
			},
			{
				"src": "img/info/history/04.jpg",
				"caption": "Pohled do Květné zahrady v roce 1948"
			},
			{
				"src": "img/info/history/05.jpg",
				"caption": "Pohled do Květné zahrady v roce 1948"
			}
		]
	},
	
	{
		"id": 3,
		"url": "obnova-kvetne-zahrady",
		"name": "Obnova Květné zahrady",
		"body": [
			"Důležitým dokladem o vzhledu zahrady v době založení je soubor grafických listů vydaných v roce 1691. Existence těchto rytin byla od počátku jedním z hlavních podnětů snahy vrátit zahradě její původní raně barokní podobu. Proces této obnovy byl zahájen v 50. letech 20. století a trvá dosud.",
			"Zatím poslední etapa obnovy Květné zahrady proběhla v letech 2012–2014 v rámci projektu Národní centrum zahradní kultury v Kroměříži spolufinancovaného Evropskou unií dotací ve výši téměř 337 milionů korun.",
			"Stavební část projektu se zaměřila na vzorovou obnovu významné části Květné zahrady. V Podzámecké zahradě vzniklo v rámci projektu zahradnické zázemí pro péči o obě kroměřížské zahrady. V interiéru zámku bylo zbudováno návštěvnické centrum spolu se stálou expozicí o kroměřížských zahradách."
		],
		"images": [
			{
				"src": "img/info/reconstruct/01.jpg",
				"caption": "Historická rytina Květné zahrady"
			},
			{
				"src": "img/info/reconstruct/02.jpg",
				"caption": "Letecký snímek Květné zahrady před zahájením obnovy"
			},
			{
				"src": "img/info/reconstruct/03.jpg",
				"caption": "Letecký snímek Květné zahrady po dokončení obnovy"
			},
			{
				"src": "img/info/reconstruct/04.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/05.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/06.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/07.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/08.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/09.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/10.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/11.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/12.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/13.jpg",
				"caption": "Snímek z obnovy zahrady"
			},
			{
				"src": "img/info/reconstruct/14.jpg",
				"caption": "Snímek z obnovy zahrady"
			}
		]
	},
	
	{
		"id": 4,
		"url": "metodicke-centrum-zahradni-kultury-v-kromerizi",
		"name": "Metodické centrum zahradní kultury v Kroměříži",
		"body": [
			"Zahradní architektura byla v minulosti vnímána jako nejvyšší umění. V tomto oboru se potkávají všechny jeho druhy – architektura, sochařství, malířství a další umělecké činnosti. Postupem času se však vědomí o jeho vysoké hodnotě ztratilo.",
			"Metodické centrum zahradní kultury v Kroměříži se vzorovou obnovou Květné zahrady snaží zvýšit obecnou znalost o zahradní kultuře a architektuře. Chce jim navrátit jim význam. Pracovníci centra se věnují jak vědeckovýzkumným projektům a poradenství, tak také vzdělávání široké veřejnosti. Pořádají komentované prohlídky zahrady, přednášky, výstavy apod.",
			"Centrum připravuje kvalitní vzdělávací příležitosti zejména pro školy, rodiče s dětmi i seniory. Nezapomíná ale také na návštěvníky památek s nejrůznějšími typy zdravotního znevýhodnění. Podrobnosti o činnosti centra lze nalézt na internetových stránkách www.nczk.cz."
		],
		"images": [
			{
				"src": "img/info/methodic-center/01.jpg",
				"caption": "Lektor při prezentaci zahrady"
			},
			{
				"src": "img/info/methodic-center/02.jpg",
				"caption": "Lektorka při prezentaci zahrady"
			},
			{
				"src": "img/info/methodic-center/03.jpg",
				"caption": "Prohlídka zahrady s plumočníkem do znakového jazyka"
			},
			{
				"src": "img/info/methodic-center/04.jpg",
				"caption": "Prohlídka v rámci Víkendu otevřených zahrad"
			},
			{
				"src": "img/info/methodic-center/05.jpg",
				"caption": "Lektor s dětmi v zahradě"
			},
			{
				"src": "img/info/methodic-center/06.jpg",
				"caption": "Nevidomá žena vnímá dotykem sochu Neptuna"
			},
			{
				"src": "img/info/methodic-center/07.jpg",
				"caption": "Zakončení programu v zahradě pro děti"
			},
			{
				"src": "img/info/methodic-center/08.jpg",
				"caption": "Mezinárodní konference o zahradách"
			}
		]
	},
	
	{
		"id": 5,
		"url": "o-projektu-zahrada-neslychana",
		"name": "O projektu Zahrada neslýchaná",
		"body": [
			"Služba samoobslužného průvodce Květnou zahradou pro neslyšící byla vytvořena díky poskytnuté dotaci Ministerstva kultury České republiky z fondu Podpora pro památky UNESCO. Na financování projektu se podílel žadatel o dotaci Národní památkový ústav a dále město Kroměříž. Partnerem projektu je Poradenské centrum pro sluchově postižené Kroměříž. Do znakového jazyka tlumočila Monika Augustinová. Videonahrávky vytvořilo Studio Velehrad z Olomouce. Grafické a programátorské práce dodalo Studio 6.15 ze Zlína. Tvůrcem projektu je Metodické centrum zahradní kultury.",
			"Autoři fotografií: archiv Muzea umění Olomouc, M. Bradová, F. Fojtík, E. Horáková, P. Hudec, L. Křesadlová, M. Loučka, J. Obšivač, L. Psotová, J. Rusek."
		],
		"logos": [
			"img/info/about/logolink.gif"
		]
	}

]
