[

	{
		"id": 1,
		"url": "uvod",
		"name": "Úvod",
		"body": [
			"Vítáme Vás v Květné zahradě v Kroměříži, která je nejzachovalejší barokní zahradou na světě. Společně se zámkem a Podzámeckou zahradou je zapsána na Seznam památek světového kulturního a přírodního dědictví UNESCO.",
			"Jsme rádi, že využíváte služby průvodce po Květné zahradě ve znakovém jazyku. Pohyb po zahradě vám má usnadnit mapa s výkladem k jednotlivým místům. Stanoviště jsou číselně řazena tak, aby vznikl okruh. Zvlášť jsou uvedeny obecné informace, které nejsou vázány na konkrétní místa v zahradě. Pro méně známá slova z oboru zahradnictví je připojen slovníček. Přejeme Vám, aby byla pro vás návštěva zahrady obohacujícím zážitkem. Tak si to přál její zakladatel olomoucký biskup Karel z Lichtensteinu-Castelcorna.",
			"Zde jsou jeho slova zaznamenaná nad historickým vstupem do zahrady:",
			"Vstup, poutníku, a chceš-li, pohleď na obtížnou přeměnu tohoto kdysi bažinatého a neobdělávaného pole. Šťastně a nerušeně užívej s potěšením zahradu, která byla zařízena náležitou péčí a nemalými náklady; pro tebe je postavena, také pro nás a potomky"
		],
		"images": [
			"img/info/uvod/01.jpg"
		]
	},
	
	{
		"id": 2,
		"url": "historie-kvetne-zahrady",
		"name": "Historie Květné zahrady",
		"body": [
			"Kroměříž vlastnili olomoučtí biskupové, později arcibiskupové od první čtvrtiny 12. století. Zároveň se jmenováním významným církevním hodnostářem získávali také světský šlechtický titul kníže. Kroměřížský zámek a zahrady využívali především jako letní sídlo k prezentaci šlechtického postavení. Věnovali se zde svým zálibám a odpočinku. V srpnu 1664 přichází do Kroměříže, zničené třicetiletou válkou, biskup Karel z Lichtensteinu-Castelcorna. Rozhodl se, že zámek přemění na reprezentativní sídlo včetně zahrady vybudované podle tehdejších vzorů. Pro nedostatek vhodných ploch v blízkosti zámecké budovy naplánoval umístění nové zahrady za hradby města.",
			"Provedením byli pověřeni pozvaní císařští architekti pozvaní z Itálie. Na utváření podoby zahrady se ovšem aktivně podílel také velmi vzdělaný biskup Karel. Kroměřížský libosad, tedy zahrada potěšení, byl navržen jako pravidelná zahrada ve tvaru obdélníku o rozměrech 485 × 300 metrů. Tvoří ji dvě hlavní části – květnice – část okrasná se zastřihovanými stromy a keři a sad přinášející potěšení nejen z krásy ale také užitku. Tyto hlavní partie doplňuje pás malých samostatných zahradních prostor určený k chovu zvířat a pěstování vzácných rostlin. Celá zahrada byla obehnána zdí a původně se do ní vstupovalo bránou uprostřed dlouhé stavby otevřené do zahrady řadou oblouků.",
			"Květná zahrada je jedinou dochovanou zahradou tohoto typu. Ostatní zahrady založené v témže období zanikly nebo byly postupně upraveny v jiném uměleckém slohu. Stejnému osudu unikla Květná zahrada tím, že se časem proměnila na kuchyňskou zahradu. Unikátní zahradní stavby a vysoké tvarované stěny byly po staletí udržovány v původní podobě díky úctě dalších biskupů a arcibiskupů k dílu jejich předchůdce a povědomí o vysoké umělecké hodnotě zahradního celku. Od druhé poloviny 20. století je pak zahrada postupně obnovována do podoby, jakou pravděpodobně měla v době svého založení."
		],
		"images": [
			"img/info/historie/01.jpg",
			"img/info/historie/02.jpg"
		]
	},
	
	{
		"id": 3,
		"url": "obnova-kvetne-zahrady",
		"name": "Obnova Květné zahrady",
		"body": [
			"K dochování Květné zahrady do dnešních dnů v původní podobě přispěl fakt, že po svém založení sloužila pouze okrasným účelům jen poměrně krátkou dobu. S postupným rozkvětem druhé kroměřížské biskupské zahrady pod zámkem přebírá Květná zahrada funkci kuchyňské zahrady. Unikátní architektonické a rostlinné prvky však zůstaly zachovány.",
			"Důležitým dokladem o vzhledu zahrady v době založení je soubor grafických listů vydaných v roce 1691. Existence těchto rytin byla od počátku jedním z hlavních podnětů snahy vrátit zahradě její původní raně barokní podobu. V 50. letech 20. století začal pracovat na projektu obnovy zahrady architekt Pavel Janák. Od něj pochází návrh úpravy prostoru před kolonádou s květinovými záhony. V šedesátých letech 20. století byla příprava obnovy Květné zahrady dána za úkol architektům Josefu Němcovi a Dušanu Riedlovi. Projekt z let 1962–1963 byl prováděn v následujících desetiletích, ale podařilo se dokončit pouze dílčí část. Mnohé prostory stále nemohly být zpřístupněny návštěvníkům.",
			"Zatím poslední etapa obnovy Květné zahrady proběhla v letech 2012–2014 v rámci projektu Národní centrum zahradní kultury v Kroměříži spolufinancovaného Evropskou unií dotací ve výši téměř 337 milionů korun.",
			"Stavební část projektu se zaměřila na vzorovou obnovu významné části Květné zahrady. V Podzámecké zahradě vzniklo v rámci projektu zahradnické zázemí pro péči o obě kroměřížské historické zahrady. V interiéru zámku bylo zbudováno návštěvnické centrum spolu se stálou expozicí o kroměřížských zahradách."
		],
		"images": [
			"img/info/obnova/01.jpg",
			"img/info/obnova/02.jpg"
		]
	},
	
	{
		"id": 4,
		"url": "metodicke-centrum-zahradni-kultury-v-kromerizi",
		"name": "Metodické centrum zahradní kultury v Kroměříži",
		"body": [
			"Zahradní architektura byla v minulosti vnímána jako nejvyšší umění. V tomto oboru se potkávají všechny jeho druhy – architektura, sochařství, malířství a další umělecké činnosti. Postupem času se však vědomí o jeho vysoké hodnotě ztratilo. Metodické centrum zahradní kultury v Kroměříži se vzorovou obnovou Květné zahrady a úpravami kroměřížského zámeckého areálu snaží zvýšit obecnou znalost o zahradní kultuře a architektuře. Snaží se jim navrátit význam prestiž, který jim patří.",
			"Pracovníci centra se věnují jak vědeckovýzkumným projektům, a poradenství, tak také vzdělávání široké veřejnosti. Pořádají komentované prohlídky zahrady, přednášky, výstavy apod.",
			"Centrum připravuje kvalitní vzdělávací příležitosti zejména pro školy, rodiče s dětmi, seniory. Nezapomíná ale také na návštěvníky památek s nejrůznějšími typy zdravotního znevýhodnění. Podrobnosti o činnosti centra lze nalézt na internetových stránkách <i>www.nczk.cz</i>."
		],
		"images": [
			"img/info/metodicke-centrum/01.jpg",
			"img/info/metodicke-centrum/02.jpg",
			"img/info/metodicke-centrum/03.jpg"
		]
	},
	
	{
		"id": 5,
		"url": "o-projektu-zahrada-neslychana",
		"name": "O projektu Zahrada neslýchaná",
		"body": [
			"Služba samoobslužného průvodce Květnou zahradou pro neslyšící byla vytvořena díky poskytnutí dotace Ministerstva kultury České republiky z fondu Podpora pro památky UNESCO. Na financování projektu se podílel žadatel o dotaci Národní památkový ústav a dále Město Kroměříž. Partnerem projektu je Poradenské centrum pro sluchově postižené Kroměříž. Do znakového jazyka pro vás tlumočila Monika Augustinová. Videonahrávky vytvořilo Studio Velehrad z Olomouce. Grafické a programové práce dodalo Studio 6.15 ze Zlína"
		],
		"images": []
	}

]
