[

	{
		"id": 1,
		"url": "cestny-dvur",
		"name": "Čestný dvůr",
		"body": [
			"Do Květné zahrady vás uvádí Čestný dvůr postavený na přání arcibiskupa Maxmiliána Josefa v polovině 19. století. Rozhodl se otevřít zahradu veřejnosti. Zjistil, že zvýšenému počtu návštěvníků nebude vyhovovat původní průchod v kolonádě. Proto nechal na nový vstup přebudovat část zahrady sloužící jako provozní prostor zahradníků. Úkolem byl pověřen architekt Anton Arche, který dal vstupu podobu stavení uspořádaného do tvaru písmene U otevřeného směrem do zahrady. Vznikl tzv. čestný dvůr vymezený patrovou budovou pro ubytování zahradníků a dva skleníky.",
			"Nově vybudovaný vstup však narušil původní představu tvůrců zahrady. Návštěvník nyní vstupuje do zahrady boční cestou a musí se orientovat podle kopule Rotundy. Teprve u ní vstoupí na hlavní osu zahrady.",
			"V Čestném dvoře jsou od jara do podzimu instalovány rostliny v nádobách, které zimují ve sklenících."
		],
		"images": [
			{
				"src": "img/sights/cestny-dvur/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/cestny-dvur/02.jpg",
				"caption": "caption 2"
			}
		],
		"video": [
			"path/to/video"
		]
	},
	
	{
		"id" : 2,
		"url" : "palmovy-sklenik",
		"name" : "Palmový skleník",
		"body" : [
			"Tradice pěstování teplomilných rostlin v Květné zahradě sahá až do dob jejího založení. Kdy byla na místě dnešního Palmového skleníku postavena první stavba na pěstování (zimování) rostlin, není zcela jasné. S jistotou víme, že zde stavba tohoto využití stála nejpozději ve čtyřicátých letech 19. století. Po několika letech byla kompletně přestavěna a následně přeměněna na stavbu k pěstování palem. V ní rostliny nebyly pouze zimovány, ale vysazovány ve volné půdě a prezentovány jako botanická sbírka. Vzhledem ke změně účelu musel být skleník opětovně renovován již na konci 19. století. Došlo ke zlepšení vytápění a vybudování vyšší prosklené střechy ve středové části stavby. Navrhovatel těchto změn, arcibiskup Theodor Kohn, je připomenut svým znakem v podobě vitráže v čelní prosklené části. Uvnitř stavby vás dále můžou zaujat ozdobné pilíře.",
			"Ve druhé polovině 20. století se zde začala prezentovat sbírka tropických rostlin. Musela se zde proto navýšit jak teplota, tak vlhkost vzduchu a skleníku se proto říkalo teplý. Tato změna ovšem vedla ke značnému poškození, a proto byla nutná oprava. V letech 2012 -2014 prošel skleník kompletní proměnou. Znovu slouží k přezimování choulostivých rostlin a je vytápěn maximálně do 10 stupňů Celsia. V létě jsou zde pořádány výstavy."
		],
		"images" : [
			{
				"src": "img/sights/palmovy-sklenik/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/palmovy-sklenik/01.jpg",
				"caption": "caption 2"
			},
			{
				"src": "img/sights/palmovy-sklenik/03.jpg",
				"caption": "caption 3"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 3,
		"url" : "holandska-zahrada",
		"name" : "Holandská zahrada",
		"body" : [
			"Tato část zahrady dostala své jméno v souvislosti s tradicí pěstování tulipánů, které jsou typickou květinou Holandska. V 16. a 17 století se pěstování cibulovin stalo záležitostí vyšších vrstev společnosti. Přestože většina rostlin pocházela z Asie, holandští zahradníci se stali mistry v jejich pěstování a dokázali s nimi velmi obratně obchodovat. Protože rostliny nebyly v Evropě domácí, byly velmi vzácné a drahé. Proto jim byla věnována náležitá pozornost. Květiny se vysazovaly do speciálních záhonů – byly úzké a skládaly se do geometrických tvarů. Hosté mezi nimi mohli snadno procházet a pozorovat cibuloviny zblízka. Vzácné květiny tedy nesměly chybět ani v zahradě biskupa Karla.",
			"Svou originální podobu ztratila tato část zahrady asi již na počátku 18. století, kdy byl celý prostor rozšířen. Původní velikost i květinová výzdoba byla zahradě navracena v letech 2012 až 2014. Záhony jsou dnes sestaveny do zrcadlově řešených polí podle původních vzorů z Holandska. V jarních měsících v nich rozkvétá výškově i barevně pestrá výsadba tulipánů, narcisů a dalších jarních květin. Po jejich odkvětu v záhonech rostou léčivé byliny a trvalky. Zveme vás ke vnímání zahrady skrze vůně.",
			"Své původní umístění zde našla i Neptunova kašna."
		],
		"images" : [
			{
				"src": "img/sights/holandska-zahrada/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/holandska-zahrada/02.jpg",
				"caption": "caption 2"
			},
			{
				"src": "img/sights/holandska-zahrada/03.jpg",
				"caption": "caption 3"
			},
			{
				"src": "img/sights/holandska-zahrada/04.jpg",
				"caption": "caption 4"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 4,
		"url" : "pomerancova-zahrada",
		"name" : "Pomerančová zahrada",
		"body" : [
			"Pro pěstování citrusů vznikla v Květné zahradě speciální část. Na její ploše zahradníci vysázeli do volné půdy tři řady pomerančovníků, jejichž plody platily za symbol nesmrtelnosti. Aby přečkaly zimní mrazy, stavěli kolem nich dřevěnou konstrukci. Ta byla na jaře opět rozebrána, aby měly rostliny dostatek slunce. Zabezpečení takto náročného pěstování rostlin svědčilo o zámožnosti biskupa.",
			"Dnes se citrusy pěstují v přenosných květináčích a v zahradě jsou pouze v letních měsících. Na zimu se stěhují do skleníku. Můžeme mít potěšení jak z jejich krásy, tak také vůně a chuti."
		],
		"images" : [
			{
				"src": "img/sights/pomerancova-zahrada/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/pomerancova-zahrada/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 5,
		"url" : "edukacni-zahrada",
		"name" : "Edukační zahrada",
		"body" : [
			"V části, o kterou byl prostor zvětšen v 18. století, došlo v rámci obnovy k založení zcela nové zahrady. Zahradníci v ní prezentují současné i historické zahradní prvky, druhy rostlin a způsoby jejich použití. Návrh zahrady vychází zejména z požadavků výuky, možností experimentů. Nabízí variabilní využití záhonů.",
			"Prostor slouží také jako oddychová zóna, kde můžete vychutnávat chůzi si po trávníku nebo si do něj lehnout. V letních měsících je možné nechat se zde osvěžit mlžnými tryskami."
		],
		"images" : [
			{
				"src": "img/sights/edukacni-zahrada/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 6,
		"url" : "kolonada",
		"name" : "Kolonáda",
		"body" : [
			"Zahrada byla zbudována za městskými hradbami, mimo šlechtické sídlo. Bylo tedy třeba vystavět objekt, kterým bude možné do zahrady vstupovat. Proto byla vystavěna stavba známá jako kolonáda. Svou délkou 244 metrů zabírá celou jednu stranu zahrady. V celku zahrady tedy částečně nahrazuje chybějící budovu zámku, a zároveň je vytvořena jako galerie soch. Jejich soubor vznikl ve druhé polovině 17. století podle kresebných vzorů zobrazujících významné antické sochy shromážděné v Římě. Zachycující mytologické i historické postavy a celkem je jejich 44. Jména postav jsou vytesána na podstavcích soch. Autorem většiny z nich je asi Michael Mandík. Sochaři pracovali přímo v kolonádě. Přivezené kamenné bloky získávaly konečnou podobu až na místě. Fasádu kolonády zdobí dále čtyřicet šest bust, které zobrazují antické bohy, hrdiny i osobnosti z dějin starověkého Řecka a Říma. Boční stěny kolonády byly zdobeny Neptunovou a Venušinou fontánou, z nichž se však dochoval již jen zbytek plastické výzdoby. Můžeme si dnes jen představovat, jak se z nich kolonádou nesl zvuk tekoucí vody.",
			"Ve 20. století byla na střeše kolonády vybudována lávka, která návštěvníkům umožňuje přehlédnout z výšky výsadbu květin. Je možné na ni vystoupat po úzkém točitém schodišti v pohledově pravé části kolonády. Při výstupu nebo sestupu dbejte na zvýšenou opatrnost, neboť se můžete střetnout s návštěvníky v protisměru."
		],
		"images" : [
			{
				"src": "img/sights/kolonada/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/kolonada/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 7,
		"url" : "kvetnice",
		"name" : "Květnice",
		"body" : [
			"Na kolonádu navazuje květnice, která má čtvercový tvar rozdělený hvězdicovým systémem cest. Tyto cesty byly v celé délce lemovány vysokými stěnami z pravidelně tvarovaných dřevin. Centrem květnice se stala rotunda, zahradní pavilon nazývaný biskupem letohrádek. Prostory lemované zelenými stěnami obsahovaly květinové záhony, záhony s ornamenty ze zastřižených keřů i dvojici bludišť. Vysoké stěny byly původně na celé ploše květnice, ale na počátku 19. století byla část před kolonádou odstraněna. Vznikla tak volná travnatá plocha později osázená skupinkami dřevin, z nichž zůstaly do dnešních dnů zachovány tři vzácné stromy. Tato plocha i kolonáda sloužily pro pořádání hospodářských výstav. Současnou podobu dal této části zahrady významný český architekt Pavel Janák. Jím navržené záhony před kolonádou se každoročně osazují 50 000 rostlinami letniček pěstovaných ve skleníku přímo v Květné zahradě.",
			"Plocha květnice je dělena tvarovanými stěnami na drobnější prostory, jakési zahradní pokoje, kterým se říká boskety. Do bosketů bývaly v zahradě umisťovány nejrůznější zajímavosti – sochy, fontány, vzácné rostliny a ornamenty ze zastřižených keřů."
		],
		"images" : [
			{
				"src": "img/sights/kvetnice/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/kvetnice/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 8,
		"url" : "lvi-fontana",
		"name" : "Lví fontána",
		"body" : [
			"Fontány a vodní hříčky patřily v době baroka k velmi ceněným doplňkům zahrad. Tekoucí voda patřila k představě rajské zahrady. Vnáší do prostoru osvěžení, pohyb i působivý zvuk, který lidé oceňovali dříve tím spíše, že neměli tolik příležitostí k poslechu jako my dnes. Květná zahrada byla zakládána na ne příliš vhodných, podmáčených pozemcích. Proto musela být plocha protkána sítí kanálů odvádějících vodu a vodovodem, který vodu znovu přiváděl na potřebná místa. Vodovod byl napájen vodou z řeky Moravy. Mimo to se v zahradě nacházelo několik studní a před její branou velký rybník. Díky tomuto systému mohl návštěvník obdivovat celou spleť vodních hříček. Vodní systém začínal dvěma fontánami v kolonádě, pokračoval další dvojicí fontán na křížení cest v Květnici a přes Rotundu vedla do štěpnice a části, kde se chovala zvěř.",
			"Lví fontána je jedním z nejhodnotnějších sochařských děl dochovaných v zahradě. Vytváří zrcadlovou kompozici se svým protějškem, Fontánou Tritonů. V době, kdy zahrada sloužila spíše hospodářským účelům, byly přestěhovány do Podzámecké zahrady. Na své místo se vrátily při obnově zahrady v 50. letech 20. století. Na rozdíl od Fontány tritonů zůstala Lví fontána v původní podobě. Pouze bylo nutné zhotovit novou nádrž podle historických předloh."
		],
		"images" : [
			{
				"src": "img/sights/lvi-fontana/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/lvi-fontana/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 9,
		"url" : "fontana-tritonu",
		"name" : "Fontána tritonů",
		"body" : [
			"Zatímco Lví fontána zůstala dochována do dnešních časů v původní podobě, z fontány Tritónů zůstala z barokního období jen horní vana s trojicí vodních bůžků troubících na lastury. Spodní část zdobená čtyřmi satyry se nedochovala a byla v roce 1954 nahrazena čtyřmi symbolickými postavami průmyslu a zemědělství pojatými ve stylu socialistického realismu sochařem Zdeňkem Kovářem. Přestože jsou nové sochy spojeny s obdobím, které bylo pro naši zemi těžké, mají vysokou řemeslnou a výtvarnou úroveň. Vhodně doplňují celek kašny. Symbolická postava Elektřiny se navíc považuje za nejhezčí ženskou sochou v zahradě."
		],
		"images" : [
			{
				"src": "img/sights/fontana-tritonu/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 10,
		"url" : "rotunda",
		"name" : "Rotunda",
		"body" : [
			"Srdcem zahrady je osmiboký pavilon – rotunda vystavěná v šedesátých letech sedmnáctého století podle projektu italského architekta Tencally. Objekt byl vystavěn jako pravidelná, do všech stran otevřená stavba se středovým sálem, na který navazuje čtveřice umělých jeskyní a čtveřice salonků.",
			"Klenba středové části je rozdělena na osm polí s nástěnnými malbami zobrazujícími vybrané příběhy z Ovidiových Proměn. Můžete se mezi nimi pokusit objevit příběh o proměně nymfy Syrinx pronásledované Panem ve stvol rákosu nebo vyprávění o Perseovi, který osvobodil Andromedu ze spárů mořské obludy. Středový sál dále zdobí ve výklencích sochy alegorií čtyř ročních dob.",
			"Čtyři místnosti z osmi, obklopující střed rotundy, byly ztvárněny jako jeskyně se zvláštní výzdobu tvořenou štuky, kameny, mušlemi a sochami satyrů. Dříve v nich byly také fontány. Zajímavá je také výzdoba další čtveřice salonků. Jejich stěny zcela pokrývají mozaiky z různobarevných kamínků.",
			"Výzdobu rotundy spojuje motiv vody. Ta je pramenem života a má očišťující význam. Dříve zde býval složitý vodní stroj, jehož trysky byly umístěny jak v podlaze, tak v kopuli. Po spuštění zařízení mohli být návštěvníci stavby náhle zmáčeni.",
			"Současný vzhled získala stavba na začátku 20. století za arcibiskupa Kohna, který nechal provést četné stavební úpravy. Chtěl zde zřídit arcidiecézní muzeum. V rotundě bylo instalováno Foucaultovo kyvadlo, zařízení dokazující, že se země otáčí kolem své osy. Když se začne kyvadlo houpat, kreslí do písku čáru. Protože se země otáčí, stopa v písku nemá podobu jediné čáry. Při delším pozorování je co celý vějíř."
		],
		"images" : [
			{
				"src": "img/sights/rotunda/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/rotunda/02.jpg",
				"caption": "caption 2"
			},
			{
				"src": "img/sights/rotunda/03.jpg",
				"caption": "caption 3"
			}			
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 11,
		"url" : "bludiste",
		"name" : "Bludiště",
		"body" : [
			"Dvojice bosketů čtvercového tvaru ukrývá bludiště. Jejich vzor je nutné hledat v antických příbězích. Na ostrově Kréta nechal zdejší král zbudovat složitou stavbu – bludiště. V jeho středu věznil netvora Minotaura, který vyžadoval za potravu lidské oběti. Kdo vstoupil do labyrintu, nebyl už schopen najít cestu ven a zahynul. Syn athénského krále Theseus se vypravil do bludiště a netvora zabil. Díky niti od princezny Ariadny našel i cestu ven z bludiště. Toto vyprávění symbolizuje vnitřní souboj člověka s dobrem a zlem. Je to obraz neustálého hledání správné cesty v životě.",
			"V zahradním umění se k vytváření bludišť využívají různě vysoké tvarované živé ploty. V Květné zahradě můžeme najít labyrinty kruhového i čtvercového tvaru. Výška jejich plotů vychází ještě z renesanční tradice, kdy ploty nepřevyšovaly člověka. Muž mohl vidět středový bod, k němuž mířil, případně dámu, kterou se snažil dostihnout. Při honičce musel respektovat ploty. Tomu napomáhaly pichlavé větvičky keřů, z nichž bývaly labyrinty vysazeny. V Květné zahradě jsou nyní oba obrazce vysazeny z habrů."
		],
		"images" : [
			{
				"src": "img/sights/bludiste/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 12,
		"url" : "tvarovane-steny",
		"name" : "Tvarované stěny",
		"body" : [
			"K nejcennějším prvkům zahrady patří vysoké tvarované stěny. Jejich úkolem je dělit zahradu na drobné prostory (boskety) a umocňovat perspektivu cest. Aby správně plnily tyto funkce, musejí mít přesně dané rozměry. Ty vycházejí z architektury staveb, na něž jsou směřovány pohledy. V Květné zahradě je to především rotunda. Stěny správné velikosti by měly mít výšku 5,5 metru a po provedení řezu by měly při pohledu ze středu cesty navazovat na boční pilastry vchodů rotundy.",
			"Stěny se v zahradě začaly vysazovat již v roce 1668 ze sazenic habrů vykopaných v okolních lesích. Dnes můžeme ve stěnách objevit velmi staré exempláře habrů, lip, javoru, místy též jírovce. Několik nejstarších habrů pravděpodobně pamatuje založení zahrady, ostatní byly dosazovány do stěn v následujících staletích. V letech 2013–2014 proběhla první etapa obnovy těchto stěn, která jim pomocí hlubokého řezu znovu vrátila správný tvar. V obnově stěn by se mělo pokračovat i v následujících letech.",
			"Dříve se stěny tvarovaly ručně pomocí ostrých šavlí a velkých plotových nůžek z několikapatrových dřevěných plošin. Dnes se používá speciálně upravený nadstavec zavěšený za traktor. Stěna se tvaruje dvakrát ročně a jeden úsek se musí projet pětkrát. Stěny se tvarují v průběhu druhé poloviny zimy a v období července a srpna.",
			"Kromě stěn můžeme v zahradě obdivovat také stará zelená loubí, stovky metrů tvarovaných živých plotů a tak zvané figury – jednotlivé keře stříhané do geometrických tvarů.",
			"Každoročně musejí zahradníci dvakrát ostříhat 78 tisíc metrů čtverečních (8 hektarů) plochy vysokých stěn, 12 tisíc metrů čtverečních nižších habrových plotů a 6 tisíc metrů čtverečních nízkých plůtků a ornamentů."
		],
		"images" : [
			{
				"src": "img/sights/tvarovane-steny/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/tvarovane-steny/02.jpg",
				"caption": "caption 2"
			},
			{
				"src": "img/sights/tvarovane-steny/03.jpg",
				"caption": "caption 3"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 13,
		"url" : "stepnice",
		"name" : "Štěpnice",
		"body" : [
			"Stinný stromový tunel uprostřed zahrady tvoří předěl mezi květnicí a štěpnicí. Štěpnice přinášela nejen potěšení z krásy, nýbrž také užitek. Hlavní podélná cesta dělí její plochu na dvě stejně upravené části. Nacházejí se zde tzv. Pstruží rybníky, Jahodové kopečky a kuželna. Plocha štěpnice byla osázena ovocnými stromy. Šlo o sbírku tehdy nejlepších známých odrůd ovoce, které si nechal biskup Karel dovézt především z Itálie a Rakouska. Ovocné dřeviny se zde pěstovaly až do 70. let 20. století a počítá se s jejich opětovným vysazením. Dnes plochu vyplňuje květinová louka s dvaceti druhy volně rostoucích bylin. Není tedy záměrem udržovat zde krátce střižený trávník."
		],
		"images" : [
			{
				"src": "img/sights/stepnice/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/stepnice/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 14,
		"url" : "pstruzi-rybniky",
		"name" : "Pstruží rybníky",
		"body" : [
			"Ve Pstružích rybníčcích, uměle vyhloubených bazénech čtvercového tvaru, se navzdory pojmenování chovali kapři, protože pro pstruhy zde byla málo proudící voda. V jejich středu byl vodotrysk se sochami. Rohy bazénů byly doplněny čtveřicí soch neznámého námětu. Tento stav zachycují nejen rytiny z konce 17. století, ale potvrdil jej také archeologický výzkum provedený v roce 2009.",
			"Rybníky se využívaly nejen jako chovné nádrže, ale také k ukrácení volné chvíle biskupových hostů. Po schůdkách se totiž dalo sejít k připraveným loďkám a vychutnat si plavbu uvnitř rybníka. V letech 2012 – 2014 proběhla rozsáhlá obnova rybníků. Zatímco u jednoho z rybníků byly dobře dochovány stěny a dno bazénu, druhý je v podstatě novostavbou. Podle několika kuželek bylo obnoveno také kamenné zábradlí."
		],
		"images" : [
			{
				"src": "img/sights/pstruzi-rybniky/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/pstruzi-rybniky/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 15,
		"url" : "jahodove-kopecky",
		"name" : "Jahodové kopečky",
		"body" : [
			"Za rybníky se tyčí Jahodové kopečky. Bývaly přístupné po dřevěných schodištích a jejich svahy osázené ploty z keřů rybízu, byly porostlé jahodami, Poskytovaly nejen lahodné osvěžení, ale měly i náboženskou symboliku. Ta byla umocněna barvami, které prostor obklopovaly. Zatímco bílé květy jahod a jabloní znamenaly čistotu a nevinnost panny Marie, červené plody znamenaly Krista a fakt, že za naše hříchy krvácel na kříži. Červená a bílá, resp. stříbrná, jsou dodnes ve znaku olomouckého arcibiskupství.",
			"Dnes vede na vrchol okružní pěšina lemovaná tvarovanými ploty z habrů. Předobrazem pro vybudování kopečků mohla být babylonská věž, hora Olymp či bájná hora Parnas, sídlo boha Apollona. Na vrcholu kopečků stály dřevěné vyhlídkové pavilony, ze kterých se otevíral pohled jak na zahradu, tak do okolní krajiny a na město s jeho zámkem a kostely."
		],
		"images" : [
			{
				"src": "img/sights/jahodove-kopecky/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 16,
		"url" : "kuzelna",
		"name" : "Kuželna",
		"body" : [
			"Další atrakcí štěpnice byla kuželna, kruhový prostor uprostřed zelených stěn na hlavní ose zahrady. Zde byly pro návštěvníky připraveny dřevěné kuželky ke hře. Hru mohli sledovat z kamenných sedátek, do kterých byly vyvedeny trysky vodního stroje, takže mohli být kdykoli nečekaně postříkáni. Kuželnu zdobily sochy šlechtice a šlechtičny. Dnes tento prostor znovu ožívá při hře s kuželkami vyrobenými podle dobových vzorů"
		],
		"images" : [
			{
				"src": "img/sights/kuzelna/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 17,
		"url" : "ptacnice",
		"name" : "Ptáčnice",
		"body" : [
			"V barokní zahradě měl být symbolicky obsažen celý svět. Byl v ní tedy vytvořen prostor nejen pro pestrou škálu rostlin, nýbrž také část speciálně určená pro chov zvěře. Zde můžeme spatřovat počátky zoologických zahrad.",
			"Nacházíme se v ptáčnici, které vévodí oválná stavba voliéry. Sloučila jako útočiště zpěvných ptáků, kteří měli zpestřit hostům návštěvu zahrady. Stojí na ostrůvku uprostřed bazénu, po kterém dříve pluly vzácné kachny a husy. Dnes uvnitř voliéry spatříte okrasné slepice, bažanty nebo holuby.",
			"Podle dobové rytiny bylo kdysi v okolí ptáčnice také osm soch, kamenná sedátka a ovocné dřeviny. Dnes zde po rozsáhlé obnově naleznete obnovené kamenné zábradlí, dřevěné plůtky i vysázené ovocné dřeviny."
		],
		"images" : [
			{
				"src": "img/sights/ptacnice/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/ptacnice/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 18,
		"url" : "kralici-kopec",
		"name" : "Králičí kopec",
		"body" : [
			"Střední část zvěřince byla vyhrazena pro chov králíků v uměle navršeném kopci. Kuriózní stavba měla návštěvníky nejen zaujmout, ale také pobavit. U kopce byla umístěna tryska a lidé mohli dobře namířeným proudem vody zvířata vyhánět. Motiv nahánění zvířat byl zdůrazněn sochou bohyně lovu Diany, kterou v minulosti doprovázely sochy čtyř lovců, Ti připomínali tehdy známé světadíly.",
			"Kopeček zanikl pravděpodobně již na počátku 18. století a dalších tři sta let bylo na tomto místě zahradnictví. Archeologický výzkum v roce 2009 odkryl základy kopce, které napověděly mnoho o jeho původní konstrukci. Na základě těchto zjištění a dobové rytiny se stavba do zahrady vrátila, a to včetně králíků.",
			"Okolí kopce doplnila výsadba starých odrůd ovocných stromů a v přilehlém obslužném domku je nyní dětská herna."
		],
		"images" : [
			{
				"src": "img/sights/kralici-kopec/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/kralici-kopec/02.jpg",
				"caption": "caption 2"
			},
			{
				"src": "img/sights/kralici-kopec/03.jpg",
				"caption": "caption 3"
			},
			{
				"src": "img/sights/kralici-kopec/04.jpg",
				"caption": "caption 4"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 19,
		"url" : "zahradnictvi",
		"name" : "Zahradnictví",
		"body" : [
			"V prostoru, kde se dnes nachází zahradnictví, byla v barokním období bažantnice. K jejich chovu sloužila stavba obklopená nízkými keři, které poskytovaly ptákům potřebný úkryt. Bažanti tehdy patřili k velmi ceněnému zboží. Tradice jejich chovu se v Květné zahradě udržela asi 50 let. Poté na ploše zrušené bažantnice vyrostly skleníky a pařeniště. Od druhé poloviny 20. století se zde nachází zámecké zahradnictví. Po rekonstrukci zahrady zde přibyla řada vzorových záhonů s květinovou a zeleninovou výsadbou a moderní skleník. Ten slouží jako produkční zázemí pro obě kroměřížské zahrady. Ročně se v něm předpěstuje asi 80 – 100 tisíc květin, které se v květnu vysazují do zahrady."
		],
		"images" : [
			{
				"src": "img/sights/zahradnictvi/01.jpg",
				"caption": "caption 1"
			}
		],
		"video" : [
			"path/to/video"
		]
	},
	
	{
		"id" : 20,
		"url" : "velky-sklenik",
		"name" : "Velký skleník",
		"body" : [
			"19. století přineslo revoluci v pěstování exotických rostlin. Rychlejší způsoby dopravy umožnily jednodušší dovoz citrusů ze Středomoří a jejich pěstování se stávalo nezajímavé. Do módy naopak přišlo pěstování exotických rostlin z Asie, Ameriky i Austrálie. Pro takovou rostlinnou skladbu již nebyly staré způsoby zimování v oranžeriích vyhovující. Nově jim byly určeny světlé skleníky poskytující rostlinám vhodnější podmínky k růstu.",
			"Původní stavbu tak ve 40. letech 19. století nahradil velký skleník. Zde přezimovala sbírka subtropických rostlin pěstovaných v nádobách. V zimě je zahradníci aranžovali jako velkou zimní zahradu s lavičkami, vodotrysky a ptačí voliérou. V letních měsících se rostliny vystavovaly ve velké skupině přímo v zahradě. Exotické rostliny měly sloužit jako doklad bohatství a významu svého majitele.",
			"Skleník byl vytápěn teplým vzduchem. V létě sloužil k pořádání kulturních a společenských akcí. Svými rozměry 80 m x 15 m byl dlouhou dobu největším sálem v širokém okolí. Ve druhé polovině 20. století se tradice tvorby zimní zahrady opustila a rostliny zde byly pouze zimovány. Stavba prodělala řadu úprav. Kompletní renovace se dočkala mezi lety 2012 a 2014. V současnosti se návštěvníci v zimě opět těší ze zimní expozice, v létě jsou zde pořádány koncerty, výstavy a podobně. Lákadlem sbírky rostlin je kolekce stoletých kamélií a dalších subtropických rostlin."
		],
		"images" : [
			{
				"src": "img/sights/velky-sklenik/01.jpg",
				"caption": "caption 1"
			},
			{
				"src": "img/sights/velky-sklenik/02.jpg",
				"caption": "caption 2"
			}
		],
		"video" : [
			"path/to/video"
		]
	}

]
